{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<｜UNK｜>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<｜begin▁of▁sentence｜>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<｜end▁of▁sentence｜>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<｜UNK｜>": 0,
      "<｜begin▁of▁sentence｜>": 1,
      "<｜end▁of▁sentence｜>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "À": 127,
      "Á": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ñ": 176,
      "ò": 177,
      "ó": 178,
      "ô": 179,
      "õ": 180,
      "ö": 181,
      "÷": 182,
      "ø": 183,
      "ù": 184,
      "ú": 185,
      "û": 186,
      "ü": 187,
      "ý": 188,
      "þ": 189,
      "ÿ": 190,
      "Ā": 191,
      "ā": 192,
      "Ă": 193,
      "ă": 194,
      "Ą": 195,
      "ą": 196,
      "Ć": 197,
      "ć": 198,
      "Ĉ": 199,
      "ĉ": 200,
      "Ċ": 201,
      "ċ": 202,
      "Č": 203,
      "č": 204,
      "Ď": 205,
      "ď": 206,
      "Đ": 207,
      "đ": 208,
      "Ē": 209,
      "ē": 210,
      "Ĕ": 211,
      "ĕ": 212,
      "Ė": 213,
      "ė": 214,
      "Ę": 215,
      "ę": 216,
      "Ě": 217,
      "ě": 218,
      "Ĝ": 219,
      "ĝ": 220,
      "Ğ": 221,
      "ğ": 222,
      "Ġ": 223,
      "ġ": 224,
      "Ģ": 225,
      "ģ": 226,
      "Ĥ": 227,
      "ĥ": 228,
      "Ħ": 229,
      "ħ": 230,
      "Ĩ": 231,
      "ĩ": 232,
      "Ī": 233,
      "ī": 234,
      "Ĭ": 235,
      "ĭ": 236,
      "Į": 237,
      "į": 238,
      "İ": 239,
      "ı": 240,
      "Ĳ": 241,
      "ĳ": 242,
      "Ĵ": 243,
      "ĵ": 244,
      "Ķ": 245,
      "ķ": 246,
      "ĸ": 247,
      "Ĺ": 248,
      "ĺ": 249,
      "Ļ": 250,
      "ļ": 251,
      "Ľ": 252,
      "ľ": 253,
      "Ŀ": 254,
      "ŀ": 255,
      "Ł": 256,
      "ł": 257,
      "Ń": 258,
      "Ġt": 259,
      "ï¼": 260,
      "ä¸": 261,
      "Ġa": 262,
      "he": 263,
      "in": 264,
      "ãĢ": 265,
      "ï¼Į": 266,
      "re": 267,
      "on": 268,
      "Ġthe": 269,
      "er": 270,
      "äº": 271,
      "at": 272,
      "Ġo": 273,
      "Ġs": 274,
      "çļ": 275,
      "çļĦ": 276,
      "ãĢĤ": 277,
      "en": 278,
      "Ġc": 279,
      "æľ": 280,
      "es": 281,
      "Ġw": 282,
      "is": 283,
      "an": 284,
      "åı": 285,
      "åħ": 286,
      "it": 287,
      "or": 288,
      "å¹": 289,
      "al": 290,
      "Ġp": 291,
      "Ġan": 292,
      "ed": 293,
      "Ġb": 294,
      "Ġof": 295,
      "Ġf": 296,
      "ä»": 297,
      "ing": 298,
      "å¤": 299,
      "ar": 300,
      "Ġin": 301,
      "ou": 302,
      "åľ": 303,
      "Ġm": 304,
      "Ġand": 305,
      "ic": 306,
      "åĲ": 307,
      "Ġto": 308,
      "åĪ": 309,
      "ion": 310,
      "Ġd": 311,
      "å¹´": 312,
      "å®": 313,
      "åĽ": 314,
      "çĶ": 315,
      "le": 316,
      "ä½": 317,
      "åį": 318,
      "ro": 319,
      "æĹ": 320,
      "as": 321,
      "âĢ": 322,
      "å°": 323,
      "æĸ": 324,
      "ãĢģ": 325,
      "æĺ": 326,
      "ä¹": 327,
      "è¿": 328,
      "Ġh": 329,
      "ent": 330,
      "Ġth": 331,
      "ç»": 332,
      "åŃ": 333,
      "ct": 334,
      "il": 335,
      "Ġe": 336,
      "æĪ": 337,
      "Ġre": 338,
      "åľ¨": 339,
      "ä¸Ģ": 340,
      "om": 341,
      "ï¼Ī": 342,
      "ï¼ī": 343,
      "ä¸º": 344,
      "ve": 345,
      "Ġl": 346,
      "ä¼": 347,
      "st": 348,
      "å¸": 349,
      "åĬ": 350,
      "åĮ": 351,
      "Ġn": 352,
      "åĨ": 353,
      "æĿ": 354,
      "è¯": 355,
      "20": 356,
      "ä¸Ń": 357,
      "ly": 358,
      "Ġbe": 359,
      "Ġis": 360,
      "å·": 361,
      "æĺ¯": 362,
      "ĠT": 363,
      "çī": 364,
      "è®": 365,
      "å¾": 366,
      "åĽ½": 367,
      "ol": 368,
      "se": 369,
      "å¼": 370,
      "åº": 371,
      "éĩ": 372,
      "çº": 373,
      "Ġg": 374,
      "ation": 375,
      "å¤§": 376,
      "äºº": 377,
      "et": 378,
      "im": 379,
      "19": 380,
      "id": 381,
      "ç§": 382,
      "äºİ": 383,
      "å±": 384,
      "ce": 385,
      "ot": 386,
      "åĩ": 387,
      "æī": 388,
      "ut": 389,
      "ur": 390,
      "ch": 391,
      "éĥ": 392,
      "ra": 393,
      "ĠA": 394,
      "ĠS": 395,
      "ow": 396,
      "æľī": 397,
      "è¡": 398,
      "éĢ": 399,
      "åİ": 400,
      "èµ": 401,
      "åĴ": 402,
      "æŃ": 403,
      "ig": 404,
      "Ġfor": 405,
      "æľĪ": 406,
      "å¥": 407,
      "ĠC": 408,
      "Ġu": 409,
      "åĴĮ": 410,
      "å½": 411,
      "Ġon": 412,
      "Ġthat": 413,
      "éĻ": 414,
      "èĢ": 415,
      "çİ": 416,
      "æķ": 417,
      "Ġst": 418,
      "ver": 419,
      "çĽ": 420,
      "æĶ": 421,
      "æĹ¥": 422,
      "ir": 423,
      "ĠI": 424,
      "éĺ": 425,
      "Ġy": 426,
      "å¯": 427,
      "am": 428,
      "ul": 429,
      "æĭ": 430,
      "èĩ": 431,
      "ay": 432,
      "el": 433,
      "æł": 434,
      "åĲİ": 435,
      "æ°": 436,
      "åŃ¦": 437,
      "ith": 438,
      "ad": 439,
      "æ²": 440,
      "Ġas": 441,
      "æ³": 442,
      "ç«": 443,
      "ä»¥": 444,
      "æµ": 445,
      "her": 446,
      "Ġ(": 447,
      "è§": 448,
      "Ġpro": 449,
      "åĳ": 450,
      "Ġare": 451,
      "äºĨ": 452,
      "ï¼ļ": 453,
      "çĲ": 454,
      "Ġcon": 455,
      "æĹ¶": 456,
      "ĠM": 457,
      "è½": 458,
      "Ġwith": 459,
      "if": 460,
      "åī": 461,
      "è´": 462,
      "æĪĲ": 463,
      "åľ°": 464,
      "è¾": 465,
      "Ġyou": 466,
      "ter": 467,
      "Ġor": 468,
      "od": 469,
      "Ġwh": 470,
      "Ġal": 471,
      "æĸ¯": 472,
      "åŁ": 473,
      "Ġit": 474,
      "éĹ": 475,
      "ĠP": 476,
      "ä¸Ĭ": 477,
      "æĢ": 478,
      "nd": 479,
      "ç¬": 480,
      "åĩº": 481,
      "ä¼ļ": 482,
      "ä»ĸ": 483,
      "ĠThe": 484,
      "ge": 485,
      "æ¯": 486,
      "ment": 487,
      "çĶŁ": 488,
      "ä¸ª": 489,
      "æ´": 490,
      "th": 491,
      "ĠB": 492,
      "éĥ¨": 493,
      "ãĢĭ": 494,
      "ãĢĬ": 495,
      "op": 496,
      "éķ": 497,
      "æŀ": 498,
      "Â·": 499,
      "æĽ": 500,
      "us": 501,
      "ist": 502,
      "æ¸": 503,
      "ers": 504,
      "Ġde": 505,
      "ä¸į": 506,
      "ä¸İ": 507,
      "ä½ľ": 508,
      "ä¹ĭ": 509,
      "ate": 510,
      "éĿ": 511,
      "ab": 512,
      "ill": 513,
      "ess": 514,
      "ç¬¬": 515,
      "éģ": 516,
      "èĥ": 517,
      "ies": 518,
      "æĬ": 519,
      "åĲį": 520,
      "åħ¬": 521,
      "Ġex": 522,
      "Ġhe": 523,
      "è¡Į": 524,
      "å°Ķ": 525,
      "âĢľ": 526,
      "ä¿": 527,
      "um": 528,
      "âĢĿ": 529,
      "ect": 530,
      "âĢĻ": 531,
      "ore": 532,
      "ĠH": 533,
      "and": 534,
      "Ġwe": 535,
      "ä¸»": 536,
      "å®¶": 537,
      "åĮº": 538,
      "Ġcom": 539,
      "è¥": 540,
      "ac": 541,
      "æİ": 542,
      "ç½": 543,
      "ity": 544,
      "est": 545,
      "è¥¿": 546,
      "os": 547,
      "201": 548,
      "ure": 549,
      "åĪĨ": 550,
      "åħ¶": 551,
      "ive": 552,
      "è¢": 553,
      "åıĳ": 554,
      "éĽ": 555,
      "åŃĲ": 556,
      "å¿": 557,
      "è·": 558,
      "Ġv": 559,
      "ĠW": 560,
      "rom": 561,
      "ke": 562,
      "!!": 563,
      "çŃ": 564,
      "ant": 565,
      "ld": 566,
      "em": 567,
      "iv": 568,
      "qu": 569,
      "Ġsu": 570,
      "ĠD": 571,
      "ain": 572,
      "Ġby": 573,
      "Ġ1": 574,
      "æ±": 575,
      "nt": 576,
      "00": 577,
      "æľ¬": 578,
      "æ¬": 579,
      "åĨĽ": 580,
      "ĠE": 581,
      "pp": 582,
      "å»": 583,
      "ç¾": 584,
      "ĠR": 585,
      "é¦": 586,
      "Ġat": 587,
      "çĶ¨": 588,
      "åĪ°": 589,
      "igh": 590,
      "åĵ": 591,
      "è¢«": 592,
      "ud": 593,
      "Ġha": 594,
      "oc": 595,
      "å§": 596,
      "ĠF": 597,
      "ä¾": 598,
      "èĭ": 599,
      "Ġcan": 600,
      "end": 601,
      "å¹¶": 602,
      "Ġwas": 603,
      "åįĹ": 604,
      "é¢": 605,
      "Ġfrom": 606,
      "Ġr": 607,
      "èģ": 608,
      "Ġch": 609,
      "ort": 610,
      "èĢĮ": 611,
      "é©": 612,
      "éķ¿": 613,
      "ä¸ĭ": 614,
      "èī": 615,
      "200": 616,
      "çī¹": 617,
      "çľ": 618,
      "res": 619,
      "åıĬ": 620,
      "Ġne": 621,
      "ç±": 622,
      "ial": 623,
      "ĠG": 624,
      "çĶ±": 625,
      "å¸Ĥ": 626,
      "ä½į": 627,
      "un": 628,
      "ä¸ī": 629,
      "Ġse": 630,
      "ĠL": 631,
      "æĮ": 632,
      "ä¸ľ": 633,
      "æĿ¥": 634,
      "ĠN": 635,
      "èµĽ": 636,
      "å¾·": 637,
      "æľĢ": 638,
      "art": 639,
      "åħĭ": 640,
      "åĲĮ": 641,
      "èİ": 642,
      "æ³ķ": 643,
      "te": 644,
      "ical": 645,
      "Ġnot": 646,
      "Ġle": 647,
      "é«": 648,
      "åĮĹ": 649,
      "ri": 650,
      "éĩĮ": 651,
      "å¼Ģ": 652,
      "æĸ¹": 653,
      "åı¯": 654,
      "å£": 655,
      "éģĵ": 656,
      "å¤ļ": 657,
      "æĻ": 658,
      "å²": 659,
      "é«ĺ": 660,
      "çŁ": 661,
      "æĸ°": 662,
      "çĶµ": 663,
      "ãĥ": 664,
      "og": 665,
      "çī©": 666,
      "äºļ": 667,
      "ç¥": 668,
      "åīį": 669,
      "åĿ": 670,
      "è¿Ļ": 671,
      "èĩª": 672,
      "Ġhave": 673,
      "äºĮ": 674,
      "åĳĺ": 675,
      "çĲĥ": 676,
      "åĬł": 677,
      "æĸĩ": 678,
      "å¯¹": 679,
      "åĬ¨": 680,
      "ä»»": 681,
      "è·¯": 682,
      "åĪ©": 683,
      "è½¦": 684,
      "Ġsh": 685,
      "èĪ": 686,
      "Ġsp": 687,
      "ä¸ĸ": 688,
      "èĬ": 689,
      "å±±": 690,
      "å»º": 691,
      "å¾Ĺ": 692,
      "Ġthis": 693,
      "ãģ": 694,
      "ç¾İ": 695,
      "å¦": 696,
      "èĩ³": 697,
      "all": 698,
      "åįģ": 699,
      "æµ·": 700,
      "pt": 701,
      "æīĢ": 702,
      "ich": 703,
      "æ¼": 704,
      "ç©": 705,
      "å°ı": 706,
      "çİ°": 707,
      "ä»£": 708,
      "é¡": 709,
      "åĽł": 710,
      "äºĭ": 711,
      "ight": 712,
      "é©¬": 713,
      "rou": 714,
      "Ġwor": 715,
      "red": 716,
      "æľº": 717,
      "èĲ": 718,
      "æĪĺ": 719,
      "¦ģ": 720,
      "The": 721,
      "Ġab": 722,
      "éĹ´": 723,
      "æĭī": 724,
      "åħ¥": 725,
      "è¿Ľ": 726,
      "our": 727,
      "ost": 728,
      "åĨħ": 729,
      "éĺŁ": 730,
      "çķ": 731,
      "ä¹Ł": 732,
      "ions": 733,
      "ç»ı": 734,
      "è°": 735,
      "ine": 736,
      "çĪ": 737,
      "éļ": 738,
      "è¿ĩ": 739,
      "ther": 740,
      "gh": 741,
      "ãĢį": 742,
      "ãĢĮ": 743,
      "æķĻ": 744,
      "éĵ": 745,
      "å¤©": 746,
      "åľº": 747,
      "ould": 748,
      "ag": 749,
      "ome": 750,
      "ard": 751,
      "å°Ĩ": 752,
      "æŃ¤": 753,
      "per": 754,
      "du": 755,
      "è¶": 756,
      "ated": 757,
      "Ġim": 758,
      "è¦ģ": 759,
      "èĤ": 760,
      "åĲĪ": 761,
      "çŃī": 762,
      "æĶ¿": 763,
      "çĻ": 764,
      "Ġus": 765,
      "ell": 766,
      "åı°": 767,
      "ĠO": 768,
      "å·¥": 769,
      "çº¿": 770,
      "å¹³": 771,
      "ä½ĵ": 772,
      "ç¤": 773,
      "å·ŀ": 774,
      "act": 775,
      "ff": 776,
      "æľŁ": 777,
      "Ġpl": 778,
      "ide": 779,
      "çİĭ": 780,
      "èĥ½": 781,
      "çĲĨ": 782,
      "é£": 783,
      "out": 784,
      "æĥ": 785,
      "åĪ¶": 786,
      "ç«Ļ": 787,
      "ä¸ļ": 788,
      "Ġen": 789,
      "ĠJ": 790,
      "Ġtheir": 791,
      "pl": 792,
      "éĢļ": 793,
      "ãĤ": 794,
      "ak": 795,
      "æ¬¡": 796,
      "Ġ19": 797,
      "ans": 798,
      "è®¾": 799,
      "ç®": 800,
      "ç«ĭ": 801,
      "ear": 802,
      "æ¼Ķ": 803,
      "å½ĵ": 804,
      "age": 805,
      "ec": 806,
      "å¤ĸ": 807,
      "ç§ĳ": 808,
      "Ġk": 809,
      "æ°ĳ": 810,
      "æĦ": 811,
      "åº¦": 812,
      "ast": 813,
      "åĮĸ": 814,
      "ust": 815,
      "ç½Ĺ": 816,
      "ä½Ĩ": 817,
      "ia": 818,
      "ĠU": 819,
      "å¸ĥ": 820,
      "Ġyour": 821,
      "iz": 822,
      "éŁ": 823,
      "ç§į": 824,
      "éĿ¢": 825,
      "ä½¿": 826,
      "å®ī": 827,
      "ous": 828,
      "Ġwhich": 829,
      "ï¼īï¼Į": 830,
      "Ġwhe": 831,
      "åı·": 832,
      "èģĶ": 833,
      "æı": 834,
      "Ġthey": 835,
      "èĢħ": 836,
      "ap": 837,
      "ood": 838,
      "å®ļ": 839,
      "ç³": 840,
      "æŁ": 841,
      "æģ": 842,
      "ib": 843,
      "10": 844,
      "åħ¨": 845,
      "ĠIn": 846,
      "ç§°": 847,
      "ç¼": 848,
      "åİŁ": 849,
      "ult": 850,
      "æ¯Ķ": 851,
      "é»": 852,
      "åŁİ": 853,
      "ru": 854,
      "Ġall": 855,
      "éĻ¢": 856,
      "ç¦": 857,
      "è¡¨": 858,
      "ong": 859,
      "Ġad": 860,
      "ip": 861,
      "éĤ": 862,
      "éĩį": 863,
      "çł": 864,
      "æ¡": 865,
      "!!!!": 866,
      "Ġwill": 867,
      "Ġinc": 868,
      "è¯¥": 869,
      "æĢ§": 870,
      "cc": 871,
      "ï¼Ľ": 872,
      "éĩĳ": 873,
      "Ġcomp": 874,
      "ie": 875,
      "ä¸¤": 876,
      "Ġdis": 877,
      "çĤ": 878,
      "åı¸": 879,
      "éĥ½": 880,
      "å£«": 881,
      "Ġmore": 882,
      "åİ¿": 883,
      "ä¸Ģä¸ª": 884,
      "åĬĽ": 885,
      "vel": 886,
      "Ġcont": 887,
      "æį": 888,
      "Ġres": 889,
      "ations": 890,
      "åĽĽ": 891,
      "orm": 892,
      "æĺİ": 893,
      "Ġhas": 894,
      "å¥³": 895,
      "ary": 896,
      "so": 897,
      "çĽ¸": 898,
      "çľģ": 899,
      "æ°´": 900,
      "æł¼": 901,
      "éħ": 902,
      "å¼ı": 903,
      "Ġdo": 904,
      "å¢": 905,
      "çģ": 906,
      "ater": 907,
      "å½±": 908,
      "èį": 909,
      "åı²": 910,
      "are": 911,
      "Ġint": 912,
      "ç¨": 913,
      "åŁº": 914,
      "18": 915,
      "ĠTh": 916,
      "èĳ": 917,
      "ç³»": 918,
      "ence": 919,
      "å¡": 920,
      "able": 921,
      "ry": 922,
      "ild": 923,
      "åħ°": 924,
      "æŃ£": 925,
      "xt": 926,
      "å°¼": 927,
      "åŀ": 928,
      "ks": 929,
      "ual": 930,
      "ç±³": 931,
      "Ġcl": 932,
      "Ġman": 933,
      "Ġother": 934,
      "çº¦": 935,
      "éĺ¿": 936,
      "ind": 937,
      "çĽ®": 938,
      "åħĥ": 939,
      "âĢĶ": 940,
      "æ£": 941,
      "åģ": 942,
      "ç»Ħ": 943,
      "èĭ±": 944,
      "Ġbut": 945,
      "Ġwere": 946,
      "æ®": 947,
      "è¾¾": 948,
      "ä¹Ĳ": 949,
      "Ġme": 950,
      "æķ°": 951,
      "ance": 952,
      "èī²": 953,
      "è¿Ĳ": 954,
      "ach": 955,
      "av": 956,
      "Ġte": 957,
      "åĪĹ": 958,
      "ren": 959,
      "ĠâĢľ": 960,
      "æ²»": 961,
      "Ġper": 962,
      "åħ³": 963,
      "æ¹": 964,
      "ass": 965,
      "ep": 966,
      "èµ·": 967,
      "ents": 968,
      "Ġimp": 969,
      "12": 970,
      "é¦ĸ": 971,
      "Ġalso": 972,
      "ose": 973,
      "ä¸ŃåĽ½": 974,
      "Ġone": 975,
      "reat": 976,
      "'s": 977,
      "ign": 978,
      "au": 979,
      "éĢī": 980,
      "åĶ": 981,
      "æĪĸ": 982,
      "æĢ»": 983,
      "ake": 984,
      "æĶ¹": 985,
      "æŀĹ": 986,
      "çĦ": 987,
      "ä»¬": 988,
      "Ġ2": 989,
      "è®¡": 990,
      "å¨": 991,
      "é¥": 992,
      "åħ±": 993,
      "æīĭ": 994,
      "ress": 995,
      "åı£": 996,
      "ber": 997,
      "åİĨ": 998,
      "å±ŀ": 999,
      "ä»İ": 1000,
      "ase": 1001,
      "å¿ĥ": 1002,
      "Ġ-": 1003,
      "ĠK": 1004,
      "é¾": 1005,
      "ice": 1006,
      "Ġj": 1007,
      "one": 1008,
      "of": 1009,
      "ction": 1010,
      "ition": 1011,
      "æ¶": 1012,
      "æ¸¯": 1013,
      "å¸¸": 1014,
      "ens": 1015,
      "è§Ĩ": 1016,
      "ord": 1017,
      "fe": 1018,
      "ime": 1019,
      "Ġout": 1020,
      "è£": 1021,
      "Ġar": 1022,
      "åĲĳ": 1023,
      "Ġun": 1024,
      "ace": 1025,
      "ok": 1026,
      "åĢ": 1027,
      "éĶ": 1028,
      "âĢĵ": 1029,
      "very": 1030,
      "æĿĳ": 1031,
      "æ²³": 1032,
      "Ġpart": 1033,
      "ack": 1034,
      "Ġapp": 1035,
      "æĹł": 1036,
      "ish": 1037,
      "æ·": 1038,
      "ount": 1039,
      "ç´": 1040,
      "éľ": 1041,
      "ang": 1042,
      "äº§": 1043,
      "åł": 1044,
      "éŁ³": 1045,
      "ory": 1046,
      "åī§": 1047,
      "Ġabout": 1048,
      "ub": 1049,
      "æ¢": 1050,
      "Ġev": 1051,
      "ä¹¦": 1052,
      "ire": 1053,
      "å·´": 1054,
      "åįİ": 1055,
      "Ġstud": 1056,
      "å¦Ĥ": 1057,
      "ame": 1058,
      "äº¤": 1059,
      "ĠSt": 1060,
      "11": 1061,
      "æİ¥": 1062,
      "ç»Ł": 1063,
      "ç»ĵ": 1064,
      ").": 1065,
      "æıĲ": 1066,
      "éĽĨ": 1067,
      "çº§": 1068,
      "ue": 1069,
      "çķĮ": 1070,
      "åĵģ": 1071,
      "Ġpe": 1072,
      "éĹ¨": 1073,
      "å¹¿": 1074,
      "æĴ": 1075,
      "å¤ª": 1076,
      "çĦ¶": 1077,
      "åŀĭ": 1078,
      "åĭ": 1079,
      "éĴ": 1080,
      "Ġwho": 1081,
      "ite": 1082,
      "Ġinf": 1083,
      "è¯Ń": 1084,
      "Ġsy": 1085,
      "èİ·": 1086,
      "æĽ²": 1087,
      "éª": 1088,
      "ä¿Ŀ": 1089,
      "ors": 1090,
      "ç±»": 1091,
      "åį¡": 1092,
      "æĺŁ": 1093,
      "å¤«": 1094,
      "ew": 1095,
      "ces": 1096,
      "ike": 1097,
      "Ġsc": 1098,
      "Ġso": 1099,
      "Ġ*": 1100,
      "Ġhis": 1101,
      "ric": 1102,
      "éĩı": 1103,
      "äºĶ": 1104,
      "åıĤ": 1105,
      "olog": 1106,
      "ree": 1107,
      "ound": 1108,
      "Ġcomm": 1109,
      "199": 1110,
      "Ġthem": 1111,
      "æĽ¾": 1112,
      "è¯´": 1113,
      "å½¢": 1114,
      "ç»´": 1115,
      "now": 1116,
      "ĠCh": 1117,
      "éĵģ": 1118,
      "å®ŀ": 1119,
      "èº": 1120,
      "æł¡": 1121,
      "low": 1122,
      "çĽ´": 1123,
      "çĭ": 1124,
      "åĬ¡": 1125,
      "æº": 1126,
      "é¾Ļ": 1127,
      "Ġ\"": 1128,
      "åĮħ": 1129,
      "åºľ": 1130,
      "å§ĭ": 1131,
      "æĦı": 1132,
      "Ġpre": 1133,
      "çĥ": 1134,
      "ĠIt": 1135,
      "é¦Ļ": 1136,
      "åĽ¢": 1137,
      "å°±": 1138,
      "Ġbec": 1139,
      "ä¼ł": 1140,
      "ĠV": 1141,
      "ian": 1142,
      "ph": 1143,
      "Ġqu": 1144,
      "Ġmay": 1145,
      "15": 1146,
      "ç¥ŀ": 1147,
      "æ±Ł": 1148,
      "ile": 1149,
      "Ġthan": 1150,
      "Ġup": 1151,
      "æµģ": 1152,
      "ç¾İåĽ½": 1153,
      "èĮ": 1154,
      "å¸Ī": 1155,
      "ä¸ĩ": 1156,
      "ays": 1157,
      "ail": 1158,
      "èº«": 1159,
      "åı¤": 1160,
      "åıĹ": 1161,
      "å²Ľ": 1162,
      "ople": 1163,
      "åįķ": 1164,
      "Ġ3": 1165,
      "ç¨ĭ": 1166,
      "å¯¼": 1167,
      "Ġrec": 1168,
      "çŁ³": 1169,
      "Ġsome": 1170,
      "Ġ201": 1171,
      "åħ¬åı¸": 1172,
      "ä¹ī": 1173,
      "åĽŀ": 1174,
      "ates": 1175,
      "ings": 1176,
      "é²": 1177,
      "Ġyear": 1178,
      "çĹ": 1179,
      "çı": 1180,
      "çºª": 1181,
      "å¤§åŃ¦": 1182,
      "nder": 1183,
      "ç©º": 1184,
      "èĻ": 1185,
      "å¥¥": 1186,
      "çĤ¹": 1187,
      "rit": 1188,
      "Ġwhen": 1189,
      "åĪĻ": 1190,
      "mer": 1191,
      "Ġbeen": 1192,
      "Ġthere": 1193,
      "æ»": 1194,
      "æ¸¸": 1195,
      "ç®¡": 1196,
      "å·²": 1197,
      "æľ¯": 1198,
      "çĿ": 1199,
      "é¥°": 1200,
      "Ġinto": 1201,
      "ough": 1202,
      "text": 1203,
      "vers": 1204,
      "Ġits": 1205,
      "Ġtra": 1206,
      "æĥħ": 1207,
      "ll": 1208,
      "å¥ĸ": 1209,
      "Ġgo": 1210,
      "Ġwork": 1211,
      "å¤Ħ": 1212,
      "Ġag": 1213,
      "ond": 1214,
      "ons": 1215,
      "Ġtime": 1216,
      "ä½įäºİ": 1217,
      "é¢Ĩ": 1218,
      "èĳĹ": 1219,
      "è®®": 1220,
      "èĬĤ": 1221,
      "ç¤¾": 1222,
      "ĠThis": 1223,
      "Ġdif": 1224,
      "erv": 1225,
      "Ġover": 1226,
      "tern": 1227,
      "æľĿ": 1228,
      "Ġthese": 1229,
      "å®ĺ": 1230,
      "Ġpeople": 1231,
      "Ġhow": 1232,
      "ç¿": 1233,
      "Ġro": 1234,
      "èĦ": 1235,
      "ally": 1236,
      "æĮĩ": 1237,
      "ove": 1238,
      "ç²": 1239,
      "éĢł": 1240,
      "çĶ°": 1241,
      "lud": 1242,
      "rough": 1243,
      "ific": 1244,
      "äº¬": 1245,
      "åħī": 1246,
      "çĬ": 1247,
      "ms": 1248,
      "èĴ": 1249,
      "åºĶ": 1250,
      "rent": 1251,
      "ause": 1252,
      "ï¼īãĢĤ": 1253,
      "Ġtr": 1254,
      "åĸ": 1255,
      "è§Ĵ": 1256,
      "we": 1257,
      "Ġcons": 1258,
      "ĠY": 1259,
      "Ġuse": 1260,
      "çĻ½": 1261,
      "åĩ»": 1262,
      "çīĩ": 1263,
      "å¼ł": 1264,
      "ys": 1265,
      "æĪĲä¸º": 1266,
      "Ġcol": 1267,
      "int": 1268,
      "éķĩ": 1269,
      "å±ķ": 1270,
      "çº³": 1271,
      "16": 1272,
      "Ġour": 1273,
      "å°ĳ": 1274,
      "Ġact": 1275,
      "å¥¹": 1276,
      "les": 1277,
      "Ġbet": 1278,
      "æĽ´": 1279,
      "lic": 1280,
      "åĪ«": 1281,
      "å¤´": 1282,
      "æĹ¥æľ¬": 1283,
      "åŃĹ": 1284,
      "äºĽ": 1285,
      "åķ": 1286,
      "Ġlike": 1287,
      "Ġmost": 1288,
      "èĭı": 1289,
      "Ġhad": 1290,
      "|>": 1291,
      "irst": 1292,
      "endof": 1293,
      "<|": 1294,
      "endoftext": 1295,
      "æŃ¦": 1296,
      "ob": 1297,
      "Ġra": 1298,
      "ject": 1299,
      "ities": 1300,
      "Ġknow": 1301,
      "æ´²": 1302,
      "çĸ": 1303,
      "çłĶ": 1304,
      "ook": 1305,
      "alth": 1306,
      "ç¼ĸ": 1307,
      "Ġdes": 1308,
      "åŃ£": 1309,
      "Ġunder": 1310,
      "ç¬¬ä¸Ģ": 1311,
      "ments": 1312,
      "Ġbl": 1313,
      "ä¼Ĭ": 1314,
      "è®¤": 1315,
      "ä¿¡": 1316,
      "è¿ĺ": 1317,
      "ning": 1318,
      "åıĺ": 1319,
      "lect": 1320,
      "17": 1321,
      "stem": 1322,
      "!!!!!!!!": 1323,
      "row": 1324,
      "çĵ": 1325,
      "ious": 1326,
      "Ġsa": 1327,
      "æĳ": 1328,
      "æĿİ": 1329,
      "Ġacc": 1330,
      "æ´»": 1331,
      "èģĮ": 1332,
      "æ³¢": 1333,
      "Ġwould": 1334,
      "è½¬": 1335,
      "velop": 1336,
      "Ġtw": 1337,
      "Ġ200": 1338,
      "åıª": 1339,
      "ffect": 1340,
      "Ġrel": 1341,
      "åĳ½": 1342,
      "ov": 1343,
      "è¿ĳ": 1344,
      "çīĪ": 1345,
      "Ġneed": 1346,
      "Ġnew": 1347,
      "åħµ": 1348,
      "èµĦ": 1349,
      "å±Ģ": 1350,
      "Ġsuch": 1351,
      "æĮģ": 1352,
      "ational": 1353,
      "å¸¦": 1354,
      "åħŃ": 1355,
      "æŃĮ": 1356,
      "åıĸ": 1357,
      "æīĵ": 1358,
      "åĳ¨": 1359,
      "æĻ®": 1360,
      "è¶³": 1361,
      "Ġrep": 1362,
      "ç¡": 1363,
      "é¦Ļæ¸¯": 1364,
      "åĽ¾": 1365,
      "é£İ": 1366,
      "Ġif": 1367,
      "ient": 1368,
      "ple": 1369,
      "çĪ±": 1370,
      "Ġinclud": 1371,
      "è¿ŀ": 1372,
      "Ġhel": 1373,
      "åĲĦ": 1374,
      "éĻħ": 1375,
      "Ġgen": 1376,
      "æĶ¶": 1377,
      "æ¨": 1378,
      "Ġchild": 1379,
      "yp": 1380,
      "ative": 1381,
      "åĽ½å®¶": 1382,
      "ne": 1383,
      "å¼Ģå§ĭ": 1384,
      "çŁ¥": 1385,
      "å®ĥ": 1386,
      "èı": 1387,
      "ä¸¾": 1388,
      "åİ»": 1389,
      "ä¸ĵ": 1390,
      "ä½¿çĶ¨": 1391,
      "cess": 1392,
      "è®°": 1393,
      "Ġpr": 1394,
      "Ġany": 1395,
      "åıĪ": 1396,
      "ular": 1397,
      "ced": 1398,
      "hed": 1399,
      "æ²¡": 1400,
      "æĹı": 1401,
      "èĹ": 1402,
      "Ġph": 1403,
      "åı¯ä»¥": 1404,
      "åľ°åĮº": 1405,
      "ool": 1406,
      "åĪĿ": 1407,
      "åľ£": 1408,
      "198": 1409,
      "æ¸ħ": 1410,
      "ating": 1411,
      "æ®µ": 1412,
      "Ġwhat": 1413,
      "æį®": 1414,
      "è±": 1415,
      "Ġhelp": 1416,
      "æĶ¯": 1417,
      "åĦ": 1418,
      "äº²": 1419,
      "å§Ķ": 1420,
      "ath": 1421,
      "æłĩ": 1422,
      "Ġused": 1423,
      "Ġonly": 1424,
      "å¸Ŀ": 1425,
      "50": 1426,
      "çĳ": 1427,
      "åħĪ": 1428,
      "Ġprodu": 1429,
      "ç©¶": 1430,
      "ç¦ı": 1431,
      "çļĦä¸Ģ": 1432,
      "21": 1433,
      "æ°Ķ": 1434,
      "åĨ³": 1435,
      "ark": 1436,
      "Ġspec": 1437,
      "Ġprov": 1438,
      "),": 1439,
      "ä¸ĸçķĮ": 1440,
      "éĿŀ": 1441,
      "èĬ±": 1442,
      "Ġind": 1443,
      "Ġam": 1444,
      "åĻ": 1445,
      "ĠUn": 1446,
      "uc": 1447,
      "éĺ³": 1448,
      "Ġmany": 1449,
      "14": 1450,
      "Ġno": 1451,
      "æĿ¡": 1452,
      "æĭ¬": 1453,
      "Ġfirst": 1454,
      "Ġfe": 1455,
      "eth": 1456,
      "ics": 1457,
      "30": 1458,
      "Ġthrough": 1459,
      "ĠHe": 1460,
      "Ġdevelop": 1461,
      "ise": 1462,
      "å®Ĺ": 1463,
      "çłĶç©¶": 1464,
      "åıį": 1465,
      "oss": 1466,
      "åİĨåı²": 1467,
      "ĠâĢĵ": 1468,
      "åº§": 1469,
      "çĶµå½±": 1470,
      "è§£": 1471,
      "æĶ¾": 1472,
      "Ġexp": 1473,
      "erm": 1474,
      "fter": 1475,
      "åĽŃ": 1476,
      "çĮ": 1477,
      "ä¸»è¦ģ": 1478,
      "iss": 1479,
      "hen": 1480,
      "Ġdi": 1481,
      "åĪĽ": 1482,
      "åĮħæĭ¬": 1483,
      "Ġac": 1484,
      "round": 1485,
      "åķĨ": 1486,
      "Ġem": 1487,
      "Ġdiffe": 1488,
      "Ġpo": 1489,
      "å¾Ģ": 1490,
      "oth": 1491,
      "Ġ4": 1492,
      "åĨį": 1493,
      "ä»Ĭ": 1494,
      "uring": 1495,
      "æŃ»": 1496,
      "è¿Ľè¡Į": 1497,
      "Ġreg": 1498,
      "åħ«": 1499,
      "ç¦»": 1500,
      "ful": 1501,
      "æł¹": 1502,
      "Ġtwo": 1503,
      "Ġsystem": 1504,
      "rib": 1505,
      "åĦ¿": 1506,
      "æľª": 1507,
      "æŀĦ": 1508,
      "rop": 1509,
      "æŀľ": 1510,
      "å¤į": 1511,
      "old": 1512,
      "çĪ¶": 1513,
      "ng": 1514,
      "å®Į": 1515,
      "ink": 1516,
      "Ġoff": 1517,
      "æĪı": 1518,
      "als": 1519,
      "Ġob": 1520,
      "é¦Ĩ": 1521,
      "å·Ŀ": 1522,
      "000": 1523,
      "æĴŃ": 1524,
      "ts": 1525,
      "çĶ»": 1526,
      "æ¥": 1527,
      "é»Ħ": 1528,
      "ä»¥åıĬ": 1529,
      "åĲī": 1530,
      "å¡Ķ": 1531,
      "æ¯į": 1532,
      "ility": 1533,
      "åį«": 1534,
      "æ´Ľ": 1535,
      "åĨł": 1536,
      "è£ħ": 1537,
      "å¨ģ": 1538,
      "ature": 1539,
      "åĻ¨": 1540,
      "è®º": 1541,
      "åĪĴ": 1542,
      "13": 1543,
      "Ġdec": 1544,
      "é¸": 1545,
      "In": 1546,
      "åį³": 1547,
      "aw": 1548,
      "æ¬§": 1549,
      "Ġass": 1550,
      "ased": 1551,
      "ç¬¬äºĮ": 1552,
      "çĶµè§Ĩ": 1553,
      "æĬ¥": 1554,
      "èħ": 1555,
      "ible": 1556,
      "ange": 1557,
      "Ġadd": 1558,
      "22": 1559,
      "ife": 1560,
      "ten": 1561,
      "å½ķ": 1562,
      "ç½®": 1563,
      "åįļ": 1564,
      "èĤ²": 1565,
      "è§Ĥ": 1566,
      "ç»Ī": 1567,
      "Ġatt": 1568,
      "èĲ¥": 1569,
      "åľŁ": 1570,
      "å¥½": 1571,
      "æ¹¾": 1572,
      "ert": 1573,
      "éĽ·": 1574,
      "ram": 1575,
      "ble": 1576,
      "ç¤º": 1577,
      "ower": 1578,
      "è¶ħ": 1579,
      "èİ·å¾Ĺ": 1580,
      "Ġsur": 1581,
      "arch": 1582,
      "è´¨": 1583,
      "åħ¶ä»ĸ": 1584,
      "è§ģ": 1585,
      "éĥ¨åĪĨ": 1586,
      "own": 1587,
      "éĢŁ": 1588,
      "Ġfl": 1589,
      "èĲ¨": 1590,
      "å¼º": 1591,
      "é¡¹": 1592,
      "ä¼¯": 1593,
      "æķħ": 1594,
      "ract": 1595,
      "Ġwater": 1596,
      "ä»ĸä»¬": 1597,
      "æ±ī": 1598,
      "åįĩ": 1599,
      "Ġshould": 1600,
      "æ¯ı": 1601,
      "å±ħ": 1602,
      "éŃ": 1603,
      "Ġwell": 1604,
      "éļı": 1605,
      "ween": 1606,
      "è¾¹": 1607,
      "Ġrem": 1608,
      "çļĩ": 1609,
      "æ²¡æľī": 1610,
      "éĿĴ": 1611,
      "fore": 1612,
      "åĵĪ": 1613,
      "Ġsupp": 1614,
      "çĵ¦": 1615,
      "å¸Į": 1616,
      "ä¿®": 1617,
      "ä»¶": 1618,
      "Ġsub": 1619,
      "gan": 1620,
      "ç»Ļ": 1621,
      "ç»Ń": 1622,
      "ä»¤": 1623,
      "ade": 1624,
      "è°ĥ": 1625,
      "çģ«": 1626,
      "æĺ¯ä¸Ģ": 1627,
      "æĬķ": 1628,
      "çĹħ": 1629,
      "hes": 1630,
      "sel": 1631,
      "Ġyears": 1632,
      "åĬŁ": 1633,
      "Ġinv": 1634,
      "è¾ĥ": 1635,
      "ied": 1636,
      "ä¸ĥ": 1637,
      "cy": 1638,
      "èīº": 1639,
      "ick": 1640,
      "its": 1641,
      "æºĲ": 1642,
      "æľ¨": 1643,
      "éĻĨ": 1644,
      "ä¼¦": 1645,
      "Ġhealth": 1646,
      "Ġbetween": 1647,
      "Ġsm": 1648,
      "ä¹Ŀ": 1649,
      "åŃĺ": 1650,
      "åĬ©": 1651,
      "çĶ·": 1652,
      "Ġco": 1653,
      "æĶ»": 1654,
      "éº": 1655,
      "äº¦": 1656,
      "Ġhigh": 1657,
      "ution": 1658,
      "æ°ı": 1659,
      "ss": 1660,
      "åĬŀ": 1661,
      "åħ·": 1662,
      "æĿĥ": 1663,
      "åĮ»": 1664,
      "Ġpres": 1665,
      "æļ": 1666,
      "land": 1667,
      "å®¢": 1668,
      "Ġcould": 1669,
      "å²ģ": 1670,
      "çŃĳ": 1671,
      "æľį": 1672,
      "ä¸Ķ": 1673,
      "å¼ķ": 1674,
      "æĬ¤": 1675,
      "åĥ": 1676,
      "ily": 1677,
      "ever": 1678,
      "Ġwhere": 1679,
      "åŃ¦éĻ¢": 1680,
      "ology": 1681,
      "åħļ": 1682,
      "chn": 1683,
      "Ġtrans": 1684,
      "ants": 1685,
      "ont": 1686,
      "form": 1687,
      "Ġ20": 1688,
      "é£ŀ": 1689,
      "äºī": 1690,
      "uch": 1691,
      "chool": 1692,
      "ä¾ĭ": 1693,
      "è®¸": 1694,
      "Ġher": 1695,
      "å¾Ī": 1696,
      "çª": 1697,
      "åħ¶ä¸Ń": 1698,
      "Ġmake": 1699,
      "èĥľ": 1700,
      "å·±": 1701,
      "é¢ĺ": 1702,
      "éħį": 1703,
      "ata": 1704,
      "éĻ¤": 1705,
      "å®¤": 1706,
      "å¡ŀ": 1707,
      "25": 1708,
      "Ġget": 1709,
      "Ġpers": 1710,
      "ĠãĢĬ": 1711,
      "ited": 1712,
      "wn": 1713,
      "èĪª": 1714,
      "ines": 1715,
      "ience": 1716,
      "é²ģ": 1717,
      "æĭħ": 1718,
      "åĭĴ": 1719,
      "ï¼į": 1720,
      "Ġbu": 1721,
      "oy": 1722,
      "å¿Ĺ": 1723,
      "Ġ18": 1724,
      "ident": 1725,
      "åłĤ": 1726,
      "Ġrese": 1727,
      "ural": 1728,
      "æ´¾": 1729,
      "ins": 1730,
      "è½¦ç«Ļ": 1731,
      "ä»½": 1732,
      "çľŁ": 1733,
      "çº¢": 1734,
      "çĶ²": 1735,
      "Ġimport": 1736,
      "Ġmod": 1737,
      "æ£®": 1738,
      "iet": 1739,
      "Ġear": 1740,
      "Ġform": 1741,
      "Ġinter": 1742,
      "è¯º": 1743,
      "ict": 1744,
      "åįı": 1745,
      "æĹ©": 1746,
      "çĶ±äºİ": 1747,
      "åħ´": 1748,
      "æĬĢ": 1749,
      "æ¹ĸ": 1750,
      "èĢģ": 1751,
      "é£Ł": 1752,
      "æĿĢ": 1753,
      "Ġnum": 1754,
      "æ¡¥": 1755,
      "åºĦ": 1756,
      "çİ¯": 1757,
      "æĪĳ": 1758,
      "æ²Ļ": 1759,
      "éĻĪ": 1760,
      "é»ĳ": 1761,
      "å¥ĩ": 1762,
      "Ġexam": 1763,
      "è¯Ħ": 1764,
      "è¡Ĺ": 1765,
      "å¤ĩ": 1766,
      "Ġpol": 1767,
      "çıŃ": 1768,
      "è§Ħ": 1769,
      "meric": 1770,
      "çİĩ": 1771,
      "197": 1772,
      "åĺ": 1773,
      "äººæ°ĳ": 1774,
      "Ġinst": 1775,
      "åĽ½éĻħ": 1776,
      "éĥ¡": 1777,
      "Ġdisc": 1778,
      "ting": 1779,
      "ism": 1780,
      "Ġdifferent": 1781,
      "ï¼īãĢģ": 1782,
      "hat": 1783,
      "éĤ£": 1784,
      "èĩ´": 1785,
      "çĻ¾": 1786,
      "Ġfound": 1787,
      "èİ±": 1788,
      ".<|": 1789,
      "ä»ĸçļĦ": 1790,
      "ç¢": 1791,
      "æĶ¿åºľ": 1792,
      "åıĮ": 1793,
      "çĬ¶": 1794,
      "æŁ¥": 1795,
      "å±Ĥ": 1796,
      "ness": 1797,
      "ists": 1798,
      "æīĺ": 1799,
      "æĤ": 1800,
      "åı¦": 1801,
      "Ġsim": 1802,
      "è®¤ä¸º": 1803,
      "èĲ½": 1804,
      "ãĢĭï¼Ī": 1805,
      "Ġeffect": 1806,
      "Ġlear": 1807,
      "Ġbecause": 1808,
      "ef": 1809,
      "gy": 1810,
      "åŁŁ": 1811,
      "å¢ĥ": 1812,
      "ually": 1813,
      "Ġcar": 1814,
      "Ġafter": 1815,
      "ç§¯": 1816,
      "ä¹ĭåĲİ": 1817,
      "ä¹¡": 1818,
      "Ġlong": 1819,
      "Ġexper": 1820,
      "åĪĺ": 1821,
      "Ġlar": 1822,
      "è¨": 1823,
      "cept": 1824,
      "è¯ķ": 1825,
      "æł·": 1826,
      "åĽ´": 1827,
      "å®£": 1828,
      "Ġ5": 1829,
      "å®¹": 1830,
      "Ġcent": 1831,
      "è¨Ģ": 1832,
      "æ¦": 1833,
      "Ġworld": 1834,
      "ç»§": 1835,
      "åĽłä¸º": 1836,
      "..": 1837,
      "Ġthen": 1838,
      "æĺĵ": 1839,
      "åį°": 1840,
      "Ġeven": 1841,
      "çĽŁ": 1842,
      "æİ¨": 1843,
      "Ġvery": 1844,
      "194": 1845,
      "Ġmed": 1846,
      "å¤±": 1847,
      "Ġway": 1848,
      "23": 1849,
      "Ġjust": 1850,
      "get": 1851,
      "ä¸Ńå¿ĥ": 1852,
      "Ġcount": 1853,
      "åĵ¥": 1854,
      "èĩªå·±": 1855,
      "å»ºçŃĳ": 1856,
      "Ġtyp": 1857,
      "Ġincre": 1858,
      "ä¸ŃçļĦ": 1859,
      "vent": 1860,
      "æģ©": 1861,
      "æ¸¸æĪı": 1862,
      "Ġdet": 1863,
      "åĩĨ": 1864,
      "Ġinform": 1865,
      "196": 1866,
      "other": 1867,
      "åĽłæŃ¤": 1868,
      "ivers": 1869,
      "Ġsign": 1870,
      "ps": 1871,
      "æĻ¯": 1872,
      "Ġé¥°": 1873,
      "urn": 1874,
      "Ġed": 1875,
      "éĻĲ": 1876,
      "æµİ": 1877,
      "å°Ħ": 1878,
      "ä½ľä¸º": 1879,
      "ures": 1880,
      "Ġresp": 1881,
      "Ġvar": 1882,
      "å¢ŀ": 1883,
      "æ·±": 1884,
      "éĩİ": 1885,
      "æĽ¼": 1886,
      "aking": 1887,
      "ically": 1888,
      "å§Ĩ": 1889,
      "å·¥ä½ľ": 1890,
      "Ġke": 1891,
      "omm": 1892,
      "Ġ6": 1893,
      "Ġhum": 1894,
      "ives": 1895,
      "å¯Ĩ": 1896,
      "æ½": 1897,
      "ä¾Ľ": 1898,
      "æĦŁ": 1899,
      "iew": 1900,
      "å´": 1901,
      "åıĳçİ°": 1902,
      "åįĬ": 1903,
      "æ³ķåĽ½": 1904,
      "çĻ»": 1905,
      "è´Ŀ": 1906,
      "Ġgener": 1907,
      "arm": 1908,
      "æ¨¡": 1909,
      "æħ": 1910,
      "é¡¿": 1911,
      "ollow": 1912,
      "ck": 1913,
      "ĠAmeric": 1914,
      "Ġsee": 1915,
      "Ġthose": 1916,
      "å®«": 1917,
      "æİĴ": 1918,
      "å©": 1919,
      "ä¹ĭä¸Ģ": 1920,
      "æĸ½": 1921,
      "å£°": 1922,
      "Th": 1923,
      "ĠAl": 1924,
      "ç¾¤": 1925,
      "åī¯": 1926,
      "ork": 1927,
      "çħ": 1928,
      "Ġext": 1929,
      "Ġpat": 1930,
      "æ¤": 1931,
      "Ġprocess": 1932,
      "éĹ®": 1933,
      "äºĳ": 1934,
      "cer": 1935,
      "io": 1936,
      "è®¾è®¡": 1937,
      "Ġevery": 1938,
      "tle": 1939,
      "éĵģè·¯": 1940,
      "é¹": 1941,
      "åŃ¦æł¡": 1942,
      "Ġcall": 1943,
      "åı¯èĥ½": 1944,
      "è´¥": 1945,
      "Ġfact": 1946,
      "Ġresult": 1947,
      "ody": 1948,
      "æķ´": 1949,
      "æ¯ĶèµĽ": 1950,
      "ĠRe": 1951,
      "ä¼Ĺ": 1952,
      "ç½ĳ": 1953,
      "åĿĩ": 1954,
      "éŁ³ä¹Ĳ": 1955,
      "èĢĥ": 1956,
      "Ġchildren": 1957,
      "Ġpub": 1958,
      "Ġsoc": 1959,
      "ä½³": 1960,
      "Ġca": 1961,
      "ues": 1962,
      "ages": 1963,
      "Ġeach": 1964,
      "Ġloc": 1965,
      "ĠWe": 1966,
      "iron": 1967,
      "Ġprog": 1968,
      "ward": 1969,
      "Ġsaid": 1970,
      "ruct": 1971,
      "åĲĮæĹ¶": 1972,
      "Ġsec": 1973,
      "çĭ¬": 1974,
      "ä½ľåĵģ": 1975,
      "led": 1976,
      "åįĥ": 1977,
      "ç¥ĸ": 1978,
      "Ġtechn": 1979,
      "æ±Ĥ": 1980,
      "ases": 1981,
      "åıĭ": 1982,
      "Ġlife": 1983,
      "åŁĥ": 1984,
      "Ġpartic": 1985,
      "Ġbeing": 1986,
      "åĥı": 1987,
      "Ġrequ": 1988,
      "ĠPro": 1989,
      "è¿ª": 1990,
      "å½ĵæĹ¶": 1991,
      ".âĢĿ": 1992,
      "è¶Ĭ": 1993,
      "åĵį": 1994,
      "æ¥¼": 1995,
      "åº·": 1996,
      "Ġimportant": 1997,
      "æ³°": 1998,
      "Ġshe": 1999,
      "ä½ı": 2000,
      "ä¿Ħ": 2001,
      "Ġset": 2002,
      "any": 2003,
      "ved": 2004,
      "24": 2005,
      "æĭħä»»": 2006,
      "Ġmon": 2007,
      "é±": 2008,
      "å¾ģ": 2009,
      "å®ģ": 2010,
      "Ġdist": 2011,
      "ather": 2012,
      "ä¾§": 2013,
      "åĨłåĨĽ": 2014,
      "éĺ²": 2015,
      "é±¼": 2016,
      "28": 2017,
      "å®Ī": 2018,
      "åħ¸": 2019,
      "ĠAs": 2020,
      "æĪ¿": 2021,
      "å¤ı": 2022,
      "Ġmuch": 2023,
      "cent": 2024,
      "è¿ĲåĬ¨": 2025,
      "Ġcommun": 2026,
      "Ġduring": 2027,
      "Ġent": 2028,
      "å§Ķåĳĺ": 2029,
      "èĭ±åĽ½": 2030,
      "Ġfam": 2031,
      "æĥ³": 2032,
      "åĳĬ": 2033,
      "ds": 2034,
      "åºĵ": 2035,
      "æŃ¥": 2036,
      "Ġend": 2037,
      "ĠAr": 2038,
      "imes": 2039,
      "Ġart": 2040,
      "ized": 2041,
      "æĹ¶éĹ´": 2042,
      "è¯ģ": 2043,
      "Ġ199": 2044,
      "çĥŃ": 2045,
      "ale": 2046,
      "è®©": 2047,
      "ä¸½": 2048,
      "oh": 2049,
      "195": 2050,
      "Ġdep": 2051,
      "vern": 2052,
      "ä½ķ": 2053,
      "ç´¢": 2054,
      "ä»£è¡¨": 2055,
      "gg": 2056,
      "å±Ĭ": 2057,
      "å¯Ł": 2058,
      "Ġcre": 2059,
      "Ġfollow": 2060,
      "æİĪ": 2061,
      "Ġsk": 2062,
      "è±¡": 2063,
      "ç§°ä¸º": 2064,
      "Ġdata": 2065,
      "Ġgra": 2066,
      "çķĻ": 2067,
      ".,": 2068,
      "Ġmy": 2069,
      "Ġinformation": 2070,
      "Ġown": 2071,
      "éĩĩ": 2072,
      "æīį": 2073,
      "hip": 2074,
      "Ġlead": 2075,
      "æ´ĭ": 2076,
      "Ġstudy": 2077,
      "Ġread": 2078,
      "Ġfood": 2079,
      "ĠAn": 2080,
      "Ġlevel": 2081,
      "ize": 2082,
      "the": 2083,
      "æĸĻ": 2084,
      "æ¾": 2085,
      "åĨĻ": 2086,
      "Ġstudents": 2087,
      "æŃ¢": 2088,
      "Ġaut": 2089,
      "Ġdoes": 2090,
      "iel": 2091,
      "èĪ°": 2092,
      "æķĪ": 2093,
      "è¶³çĲĥ": 2094,
      "è´¹": 2095,
      "ices": 2096,
      "ĠThey": 2097,
      "!!!!!!!!!!!!!!!!": 2098,
      "åı°æ¹¾": 2099,
      "Ġstr": 2100,
      "Ġfind": 2101,
      "çīĻ": 2102,
      "Ġperson": 2103,
      "åĶ±": 2104,
      "Ġsame": 2105,
      "ection": 2106,
      "Ġproble": 2107,
      "ĠâĢ": 2108,
      "çĳŀ": 2109,
      "èĮĥ": 2110,
      "å¸Ń": 2111,
      "ran": 2112,
      "éĵ¶": 2113,
      "Ġcur": 2114,
      "é½": 2115,
      "ted": 2116,
      "Ġmin": 2117,
      "Ġmade": 2118,
      "éĢļè¿ĩ": 2119,
      "æ¸©": 2120,
      "éľĢ": 2121,
      "und": 2122,
      "ç´ł": 2123,
      "ä¸ĸçºª": 2124,
      "çľĭ": 2125,
      "Ġright": 2126,
      "Ġdef": 2127,
      "ock": 2128,
      "ix": 2129,
      "ç»ĩ": 2130,
      "åįł": 2131,
      "çĿĢ": 2132,
      "èĽ": 2133,
      "Ġgood": 2134,
      "ç«ł": 2135,
      "Ġ10": 2136,
      "éĥİ": 2137,
      "Ġav": 2138,
      "ç®Ģ": 2139,
      "ä¾¿": 2140,
      "Ġback": 2141,
      "orn": 2142,
      "ah": 2143,
      "ax": 2144,
      "å·¦": 2145,
      "çĽĳ": 2146,
      "æ¡Ī": 2147,
      "Ġgrow": 2148,
      "ç»Ĩ": 2149,
      "åĺī": 2150,
      "å¼Ł": 2151,
      "Ġche": 2152,
      "Ġboth": 2153,
      "ĠFor": 2154,
      "æĪĲç«ĭ": 2155,
      "æŀģ": 2156,
      "ĠIf": 2157,
      "çĶº": 2158,
      "åıĳå±ķ": 2159,
      "ä¸ģ": 2160,
      "å®Ŀ": 2161,
      "ron": 2162,
      "ä½Ľ": 2163,
      "Ġusing": 2164,
      "éĻį": 2165,
      "ĠInd": 2166,
      "ier": 2167,
      "inal": 2168,
      "Ġins": 2169,
      "å°ģ": 2170,
      "viron": 2171,
      "åł¡": 2172,
      "Ġgrou": 2173,
      "å±ŀäºİ": 2174,
      "Ġschool": 2175,
      "åı¶": 2176,
      "éĻĦ": 2177,
      "der": 2178,
      "è¯Ŀ": 2179,
      "æĪ·": 2180,
      "Ġ7": 2181,
      "ars": 2182,
      "ç³»ç»Ł": 2183,
      "con": 2184,
      "æĿ¾": 2185,
      "Ġshow": 2186,
      "ality": 2187,
      "æī¿": 2188,
      "Ġpop": 2189,
      "Ġexpl": 2190,
      "æ°¸": 2191,
      "Ġref": 2192,
      "èģĶèµĽ": 2193,
      "read": 2194,
      "æľĢåĲİ": 2195,
      "èĴĻ": 2196,
      "ĠSp": 2197,
      "ien": 2198,
      "Ġcomple": 2199,
      "Ġgl": 2200,
      "ä¸įåĲĮ": 2201,
      "Ġsmall": 2202,
      "stand": 2203,
      "ä»į": 2204,
      "ä¸¹": 2205,
      "çīĮ": 2206,
      "çĿ£": 2207,
      "ä¹Į": 2208,
      "Ġtest": 2209,
      "ivid": 2210,
      "ĠHow": 2211,
      "ince": 2212,
      "åĶĲ": 2213,
      "å¹²": 2214,
      "åİħ": 2215,
      "è¯į": 2216,
      "ined": 2217,
      "ially": 2218,
      "âĢĿãĢĤ": 2219,
      "çĨ": 2220,
      "è¿ľ": 2221,
      "è½½": 2222,
      "Ġbefore": 2223,
      "Ġmain": 2224,
      "å¯Į": 2225,
      "Ġbo": 2226,
      "Ġhist": 2227,
      "ĠSc": 2228,
      "26": 2229,
      "ute": 2230,
      "åĩł": 2231,
      "omen": 2232,
      "æµĭ": 2233,
      "åĪ¶ä½ľ": 2234,
      "ft": 2235,
      "ä½İ": 2236,
      "ral": 2237,
      "æĶ¿æ²»": 2238,
      "ãĢĢ": 2239,
      "Ġsol": 2240,
      "åı³": 2241,
      "rol": 2242,
      "Ġtreat": 2243,
      "ä»ħ": 2244,
      "è¿°": 2245,
      "ç²¾": 2246,
      "å³": 2247,
      "Ġless": 2248,
      "rest": 2249,
      "ç¤¼": 2250,
      "ä»·": 2251,
      "äººåı£": 2252,
      "ĠNew": 2253,
      "æĸĩåĮĸ": 2254,
      "Ġagain": 2255,
      "up": 2256,
      "åĲİæĿ¥": 2257,
      "Ġ8": 2258,
      "Ġoften": 2259,
      "ä½Ļ": 2260,
      "ergy": 2261,
      "Ġ9": 2262,
      "è´Ł": 2263,
      "èĪ¹": 2264,
      "Ġprot": 2265,
      "ty": 2266,
      "Ġinte": 2267,
      "ands": 2268,
      "æĿ¯": 2269,
      "de": 2270,
      "Ġval": 2271,
      "æĢģ": 2272,
      "ex": 2273,
      "åºĹ": 2274,
      "ç§»": 2275,
      "å¹´çļĦ": 2276,
      "Ġwhile": 2277,
      "æĬĬ": 2278,
      "åĩºçİ°": 2279,
      "akes": 2280,
      "å¿µ": 2281,
      "éļĨ": 2282,
      "å¯º": 2283,
      "å·¥ç¨ĭ": 2284,
      "Ġday": 2285,
      "27": 2286,
      "imate": 2287,
      "Ġtake": 2288,
      "æ³¨": 2289,
      "æĭ¿": 2290,
      "åħ¬éĩĮ": 2291,
      "å¾ĭ": 2292,
      "Ġposs": 2293,
      "||": 2294,
      "éĢĢ": 2295,
      "éħĴ": 2296,
      "åĲįä¸º": 2297,
      "ides": 2298,
      "ç¬¬ä¸ī": 2299,
      "ished": 2300,
      "Ġstate": 2301,
      "èĹı": 2302,
      "aj": 2303,
      "åģľ": 2304,
      "Ġnumber": 2305,
      "Ġocc": 2306,
      "æĹħ": 2307,
      "æĺ¾": 2308,
      "Ġresearch": 2309,
      "Ġbody": 2310,
      "Ġdise": 2311,
      "Ġris": 2312,
      "Ġlit": 2313,
      "iqu": 2314,
      "vironment": 2315,
      "ç®¡çĲĨ": 2316,
      "ç¡®": 2317,
      "æ»¡": 2318,
      "ium": 2319,
      "åºķ": 2320,
      "æĺ¥": 2321,
      "èİ«": 2322,
      "åĨľ": 2323,
      "air": 2324,
      "dition": 2325,
      "åºĨ": 2326,
      "Ġorgan": 2327,
      "ä¹ħ": 2328,
      "iety": 2329,
      "æĢĿ": 2330,
      "ven": 2331,
      "ves": 2332,
      "Ġnow": 2333,
      "å¼Ĺ": 2334,
      "Ġclass": 2335,
      "Ġvis": 2336,
      "æĿ°": 2337,
      "ç»ĥ": 2338,
      "è¿Ļä¸ª": 2339,
      "iversity": 2340,
      "ulation": 2341,
      "Ġactiv": 2342,
      "æİ§": 2343,
      "Ġfun": 2344,
      "Ġserv": 2345,
      "ãĢĭï¼Į": 2346,
      "ç¥¨": 2347,
      "å¹´ä»£": 2348,
      "ury": 2349,
      "æľŁéĹ´": 2350,
      "Ġcell": 2351,
      "ger": 2352,
      "å¼¹": 2353,
      "Ġdown": 2354,
      "ital": 2355,
      "cl": 2356,
      "çĲĥéĺŁ": 2357,
      "åĿ¦": 2358,
      "uss": 2359,
      "iving": 2360,
      "æĸĹ": 2361,
      "èµ°": 2362,
      "Ġpower": 2363,
      "Ġchar": 2364,
      "æľĽ": 2365,
      "Ġaround": 2366,
      "ters": 2367,
      "Ġdesign": 2368,
      "éĽĦ": 2369,
      "Ġbel": 2370,
      "Ġmem": 2371,
      "åĪ©äºļ": 2372,
      "ee": 2373,
      "èĴĤ": 2374,
      "Ġsupport": 2375,
      "Ġthree": 2376,
      "è½®": 2377,
      "æŃ£å¼ı": 2378,
      "è´£": 2379,
      "èľ": 2380,
      "hers": 2381,
      "ãĢįï¼Į": 2382,
      "é¢Ħ": 2383,
      "Ġredu": 2384,
      "æ¢ħ": 2385,
      "40": 2386,
      "è¾ĳ": 2387,
      "ä¼ĺ": 2388,
      "æĵ": 2389,
      "irect": 2390,
      "Ġcommon": 2391,
      "Ġhim": 2392,
      "çļ®": 2393,
      "ç§Ģ": 2394,
      "æĹ§": 2395,
      "æľĢç»Ī": 2396,
      "ä¸ĬçļĦ": 2397,
      "æī§": 2398,
      "Ġhuman": 2399,
      "ave": 2400,
      "acter": 2401,
      "éģĹ": 2402,
      "æ¶Ī": 2403,
      "åĢĻ": 2404,
      "å¿«": 2405,
      "åį´": 2406,
      "29": 2407,
      "çŁŃ": 2408,
      "ä¹ĭéĹ´": 2409,
      "å°¾": 2410,
      "Ġcle": 2411,
      "éªĮ": 2412,
      "Ġbr": 2413,
      "ull": 2414,
      "day": 2415,
      "ains": 2416,
      "Ġstart": 2417,
      "å°ļ": 2418,
      "è¿ĻäºĽ": 2419,
      "å½±åĵį": 2420,
      "ĠYou": 2421,
      "Ġest": 2422,
      "Ġlook": 2423,
      "ä¹Łæĺ¯": 2424,
      "ç¤¾ä¼ļ": 2425,
      "èįī": 2426,
      "gen": 2427,
      "æĲ": 2428,
      "man": 2429,
      "å»¶": 2430,
      "çł´": 2431,
      "èī¾": 2432,
      "çģµ": 2433,
      "ross": 2434,
      "èį¯": 2435,
      "åıĤåĬł": 2436,
      "èį£": 2437,
      "ouse": 2438,
      "æī¹": 2439,
      "Ġmust": 2440,
      "Ġpoint": 2441,
      "æ¾³": 2442,
      "åıĳçĶŁ": 2443,
      "Ġgreat": 2444,
      "ash": 2445,
      "éº¦": 2446,
      "æīĢæľī": 2447,
      "com": 2448,
      "Ġexample": 2449,
      "Ġser": 2450,
      "ç¯": 2451,
      "åŃĻ": 2452,
      "This": 2453,
      "way": 2454,
      "Ġcor": 2455,
      "193": 2456,
      "ving": 2457,
      "è°·": 2458,
      "å½¹": 2459,
      "ãĢĭãĢģ": 2460,
      "ional": 2461,
      "Ġelect": 2462,
      "Ġplan": 2463,
      "Ġlarge": 2464,
      "Ġwrit": 2465,
      "ä¼¼": 2466,
      "è¡Ģ": 2467,
      "è¿Ľåħ¥": 2468,
      "æłĳ": 2469,
      "çħ§": 2470,
      "çİĽ": 2471,
      "Ġreport": 2472,
      "60": 2473,
      "rain": 2474,
      "èĬĤçĽ®": 2475,
      "ĠBut": 2476,
      "çļĦä¸Ģä¸ª": 2477,
      "me": 2478,
      "æł¹æį®": 2479,
      "self": 2480,
      "äººçļĦ": 2481,
      "èĵ": 2482,
      "åŁİå¸Ĥ": 2483,
      "itions": 2484,
      "Ġallow": 2485,
      "èŃ": 2486,
      "Ġgovern": 2487,
      "Ġdid": 2488,
      "æ²¹": 2489,
      "ç»ıæµİ": 2490,
      ",âĢĿ": 2491,
      "è®¡åĪĴ": 2492,
      "âĢĿï¼Į": 2493,
      "å¤®": 2494,
      "ared": 2495,
      "Ġcontin": 2496,
      "Ġmet": 2497,
      "ĠâĢĺ": 2498,
      "iver": 2499,
      "åĲ«": 2500,
      "ä¸´": 2501,
      "oun": 2502,
      "å¤§çļĦ": 2503,
      "Ġcare": 2504,
      "æĿ¨": 2505,
      "Ġequ": 2506,
      "åĮĹäº¬": 2507,
      "æĻĭ": 2508,
      "å§Ķåĳĺä¼ļ": 2509,
      "ç½Ĺæĸ¯": 2510,
      "èĥĮ": 2511,
      "äººçī©": 2512,
      "ç»Ħç»ĩ": 2513,
      "æľĹ": 2514,
      "Ġincluding": 2515,
      "els": 2516,
      "outh": 2517,
      "é¼": 2518,
      "èŃ¦": 2519,
      "é¡º": 2520,
      "å¾·åĽ½": 2521,
      "ä¸Ĭæµ·": 2522,
      "åĨµ": 2523,
      "å½Ĵ": 2524,
      "ç«¯": 2525,
      "Ġunderstand": 2526,
      "ik": 2527,
      "Ġbeh": 2528,
      "éĺµ": 2529,
      "Ġconf": 2530,
      "åģļ": 2531,
      "è¯·": 2532,
      "Ġop": 2533,
      "éĽħ": 2534,
      "éĤ¦": 2535,
      "æĸŃ": 2536,
      "2010": 2537,
      "ä¼¤": 2538,
      "çªģ": 2539,
      "Ġbuild": 2540,
      "èĢ¶": 2541,
      "Ġconst": 2542,
      "ets": 2543,
      "ĠThere": 2544,
      "äº¡": 2545,
      "ĠAnd": 2546,
      "æĹ¶æľŁ": 2547,
      "ä¾Ŀ": 2548,
      "æģ¯": 2549,
      "Ġadv": 2550,
      "reen": 2551,
      "åĸľ": 2552,
      "iven": 2553,
      "ĠIs": 2554,
      "å°¼äºļ": 2555,
      "tt": 2556,
      "ãĢįãĢĤ": 2557,
      "æĳ©": 2558,
      "æ´¥": 2559,
      "é³": 2560,
      "æ¤į": 2561,
      "ids": 2562,
      "Ġthough": 2563,
      "Ġret": 2564,
      "èĤ¡": 2565,
      "Ġcalled": 2566,
      "Ġpract": 2567,
      "æķĻèĤ²": 2568,
      "æľĢä½³": 2569,
      "Ġcour": 2570,
      "oci": 2571,
      "åħ±åĴĮ": 2572,
      "Ġknown": 2573,
      "ider": 2574,
      "èı²": 2575,
      "az": 2576,
      "å¼Ĥ": 2577,
      "Ġgu": 2578,
      "ries": 2579,
      "æĳĦ": 2580,
      "Ġsom": 2581,
      "Ġquest": 2582,
      "aterial": 2583,
      "Ġ&": 2584,
      "åºŃ": 2585,
      "lish": 2586,
      "ividual": 2587,
      "inc": 2588,
      "ĠWh": 2589,
      "å®ĭ": 2590,
      "éļ¾": 2591,
      "Ġeas": 2592,
      "åį¢": 2593,
      "ĠEng": 2594,
      "éĹ»": 2595,
      "çĶŁæ´»": 2596,
      "èĻ½": 2597,
      "eng": 2598,
      "ä¸¤ä¸ª": 2599,
      "æĭ¥": 2600,
      "Ġstill": 2601,
      "æĬĢæľ¯": 2602,
      "æĪĲåĳĺ": 2603,
